Repository: 5anker/contao-ipage-bundle
Catalog: src/Resources/contao/languages/*/*_ipage_info.xlf
Languages: de

# tl_ipage_info.new.0
source: New Info
de: Neuen Info

# tl_ipage_info.new.1
source: Create a new Info
de: Eine neue Info erstellen

# tl_ipage_info.show.0
source: Item details
de: Infodetails

# tl_ipage_info.show.1
source: Show the details of info item ID %s
de: Die Details des Infos ID %s anzeigen

# tl_ipage_info.edit.0
source: Edit item
de: Info bearbeiten

# tl_ipage_info.edit.1
source: Edit info item ID %s
de: Info ID %s bearbeiten

# tl_ipage_info.copy.0
source: Duplicate item
de: Info duplizieren

# tl_ipage_info.copy.1
source: Duplicate info item ID %s
de: Info ID %s duplizieren

# tl_ipage_info.title_legend
source: Title
de: Titel

# tl_ipage_info.content_legend
source: Content
de: Inhalt

# tl_ipage_info.title.0
source: Title
de: Titel

# tl_ipage_info.content.0
source: Content
de: Inhalt

# tl_ipage_info.title.1
source: Please enter the info title.
de: Bitte geben Sie den Info-Titel ein.
