Repository: 5anker/contao-ipage-bundle
Catalog: src/Resources/contao/languages/*/*_ipage_slide.xlf
Languages: de

# tl_ipage_slide.new.0
source: New Slide
de: Neuen Slide

# tl_ipage_slide.new.1
source: Create a new Slide
de: Einen neuen Slide erstellen

# tl_ipage_slide.show.0
source: Item details
de: Slidedetails

# tl_ipage_slide.show.1
source: Show the details of slide item ID %s
de: Die Details des Slides ID %s anzeigen

# tl_ipage_slide.edit.0
source: Edit item
de: Slide bearbeiten

# tl_ipage_slide.edit.1
source: Edit slide item ID %s
de: Slide ID %s bearbeiten

# tl_ipage_slide.copy.0
source: Duplicate item
de: Slide duplizieren

# tl_ipage_slide.copy.1
source: Duplicate slide item ID %s
de: Slide ID %s duplizieren

# tl_ipage_slide.title_legend
source: Title
de: Titel

# tl_ipage_slide.title.0
source: Title
de: Titel

# tl_ipage_slide.type.0
source: Type
de: Art

# tl_ipage_slide.image.0
source: Image
de: Bild

# tl_ipage_slide.video.0
source: Video
de: YouTube Video

# tl_ipage_slide.title.1
source: Please enter the slide title.
de: Bitte geben Sie den Slide-Titel ein.
