Repository: 5anker/contao-ipage-bundle
Catalog: src/Resources/contao/languages/*/*_ipage.xlf
Languages: de

# tl_ipage.new.0
source: New Info-Page
de: Neue Info-Seite

# tl_ipage.new.1
source: Create a new Info-Page
de: Einen neuen Beitrag erstellen

# tl_ipage.show.0
source: Item details
de: Seitendetails

# tl_ipage.show.1
source: Show the details of info page item ID %s
de: Die Details der Info-Seite ID %s anzeigen

# tl_ipage.edit.0
source: Edit item
de: Info-Seite bearbeiten

# tl_ipage.edit.1
source: Edit info page item ID %s
de: Info-Seite ID %s bearbeiten

# tl_ipage.copy.0
source: Duplicate item
de: Info-Seite duplizieren

# tl_ipage.copy.1
source: Duplicate info page item ID %s
de: Info-Seite ID %s duplizieren

# tl_ipage.title_legend
source: Title
de: Titel

# tl_ipage.content_legend
source: Content
de: Inhalt

# tl_ipage.title.0
source: Title
de: Titel

# tl_ipage.title.1
source: Please enter the info page title.
de: Bitte geben Sie den Info-Seiten-Titel ein.

# tl_ipage.headline.0
source: Headline
de: Überschrift

# tl_ipage.headline.1
source: Please enter the info page headline.
de: Bitte geben Sie die Info-Seiten-Überschrift ein.

# tl_ipage.content.0
source: Content
de: Inhalt

# tl_ipage.formular.0
source: Formular
de: Suchformular

# tl_ipage.news.0
source: News
de: Verlinkte Beiträge

# tl_ipage.cruises.0
source: Cruises
de: Verlinkte Törnvorschläge

# tl_ipage.query.0
source: Query
de: Boote-Query

# tl_ipage.slider.0
source: Slider
de: Slider-Optionen
