Repository: 5anker/contao-ipage-bundle
Catalog: src/Resources/contao/languages/*/*_ipage_feature.xlf
Languages: de

# tl_ipage_feature.new.0
source: New Feature
de: Neuen Feature

# tl_ipage_feature.new.1
source: Create a new Feature
de: Eine neues Feature erstellen

# tl_ipage_feature.show.0
source: Item details
de: Featuredetails

# tl_ipage_feature.show.1
source: Show the details of feature ID %s
de: Die Details des Features ID %s anzeigen

# tl_ipage_feature.edit.0
source: Edit feature
de: Feature bearbeiten

# tl_ipage_feature.edit.1
source: Edit feature ID %s
de: Feature ID %s bearbeiten

# tl_ipage_feature.copy.0
source: Duplicate feature
de: Feature duplizieren

# tl_ipage_feature.copy.1
source: Duplicate feature ID %s
de: Feature ID %s duplizieren

# tl_ipage_feature.title_legend
source: Title
de: Titel

# tl_ipage_feature.content_legend
source: Content
de: Inhalt

# tl_ipage_feature.title.0
source: Title
de: Titel

# tl_ipage_feature.content.0
source: Content
de: Inhalt

# tl_ipage_feature.title.1
source: Please enter the feature title.
de: Bitte geben Sie den Feature-Titel ein.
